IDEA Open Model
CheckSectionExtreme.Accidental Property
Compatible with IDEA StatiCa Beta 20.0
 Accidental loading
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public LoadingULS Accidental { get; set; }
Public Property Accidental As LoadingULS
	Get
	Set
Property Value
Type: LoadingULS
See Also
Reference
CheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace